<?php
return array (
  '16_digit_key' => '16桁のキー',
  'security' => 'セキュリティ',
  'two_factor_authentication' => '2因子認証',
  'extra_account_security_1' => 'アカウントのセキュリティをさらに強化するには、2要素認証（2FA）.',
  'extra_account_security_2' => 'Google認証システムを2FAで使用しています。 2FAを使用するには、電話でGoogle認証システムアプリにQRコードをスキャンするか、QRコードの下に表示される16桁のキーを入力します。 Google認証システムアプリで提供されている6桁のコードとアカウントのパスワードを入力し、[2FAを有効にする]をクリックします。.',
  'print_backup' => '回復キーのバックアップを印刷する.',
  '2fs_secret' => '2fsシークレット',
  'enable_2fa' => '2FAを有効にする',
  'disable_2fa' => '2FAを無効にする',
  'digit_key' => '私は16桁の鍵をバックアップしました.',
  'turning_on_fa' => '2FAをオンにする前に、16桁のキーを書き留めておくか、安全な場所に保管してください。 あなたの電話が盗まれたり盗まれたり消えたりした場合は、あなたのアカウントに戻るためにこのキーが必要になります！',
)
?>