<?php
 return[
'aboutus'=>'会社概要',
'leading_companies'=>Get2Changeは、JPCとBTCの取引と取引を可能にする有数の企業の1つです。 満足している何百人ものユーザーが、私たちの目標は、JPCとBTCの間のギャップをユーザーと橋渡しすることにあります。 登録し、Get2Changeを使って最高の取引とトランザクションの経験を得る。 Get2Changeは、最低限のキャッピング料金で数百人のユーザーにサービスを提供しています。 すべてのトレーディングとトランザクションのニーズに対応する24時間365日のカスタマーサポートで最高のサービスをご利用ください。,
'location'=>'ロケーション',
'website'=>'ウェブサイト',
'email_address'=>'電子メールアドレス',
'useful_links'=>'役に立つリンク',
'buy'=>'購入',
'sell'=>'売る',
'faq'=>'よくある質問',
'contact_us'=>'接触',
'newsletter'=>'ニュースレター',
'Enter you Email'=>'あなたにメールを入力',
'Your Logo'=>'君のロゴ',
];?>
