<?php
 return[
'page_title'=>'USD / 保証金 @endsection',
'deposit_usd'=>'保証金 USD',
'usd_amount'=>'USD 量',
'bank_deposit'=>'銀行預金',
'balance'=>'バランス',
'processing_fee'=>'追加手数料1.9％が適用されます',
'make_payment'=>'支払う',
'verify_account'=>'アカウントを確認する',
'payment_instruction'=>'USD 支払方法',
'maintain_usd_balance'=>'ビットコインを瞬時に購入するために使用するGet2changeアカウントに米ドル残高を維持することができます. USDを当行の口座に振り込む前に、KYC書類のアップロードを完了してください. 現金預金は受け付けていません。登録銀行口座からのみNEFT / RTGS / IMPSを使用する必要があります. USDを振り込み、このページに戻って、作成した入金オーダーとの譲渡の参照番号を更新します. 米ドルが銀行口座に入金されると、預金口座は3-4営業時間で処理されますが、最大24時間かかる場合があります. 平日の午前10時から午後7時の間の処理時間です（月〜土).',
'usd_90_days'=>'USDは最大90日間、USDウォレットにのみ保管することができます。 90日以内にUSDの残高を完全に使用しない場合、残りの残高は銀行口座に返金されます. 米ドルの残高には、あなたが保有することができるUSD額に制限があります. インドの国営銀行には、USD支払いを送ることができる口座があります.',
];?>
